
<style>
#page-wrapper h4 {margin-top: 35px;}
</style>

<h4>Не выполняются задания - подписки с основного аккаунта. Вы превысили лимит подписок (ЧИСЛО), как и справить? </h4>
<p>Есть лимит на подписки по возрасту канала чем старше ваш канал, тем больше подписок вы можете выполнять допустимое (ЧИСЛО).<p>

<h4>Как понимать сообщение: " на вашем канале не обнаружено активности..." . сообщение появляется после выполнения задания по просмотру видео
</h4>
<p>У вас на канале нет активности, например: Добавьте описание канала, или создайте плейлист, можно добавить видео на канал.</p>

<h4>Мне пришел штраф, хотя я не отписывался от канала!</h4>
<p>Убедитесь, что вы выполняете задачи с того-же канала, который привязан к вашему аккаунту на сервисе. В момент выполнения задачи происходит быстрая проверка (по общему кол-ву лайков, подписчиков), а при проверке на отписки - проверка по каналу. Поэтому выполнение задачи может засчитаться, но потом придти штраф.</p>

<h4>Почему баланс ушел в минус?</h4>
<p>Ютуб не засчитывает ваши подписки или лайки, за это начисляются штрафы, попробуйте посмотреть ролики с этих каналов, перепроверить задание и вернуть баллы вы можете в разделе <strong>Штрафы</strong>. Также смотрите предыдущий пункт.</p>

<h4>Какой-то недобросовестный пользователь накручивает дизлайки на мой ролик, а также отрицательные отзывы.</h4>
<p>Свяжитесь с нами через почту support@ytuber.ru, если вы владелец ролика или канала, мы удалим задачу.</p>

<h4>Неожиданно большее число подписчиков отписались! Почему это происходит, что делать?</h4>
<p>Ютуб может списывать подписчиков при слишком быстрой накрутке, неестественном соотношении количества роликов/просмотров/лайков/подписчиков. Вы можете написать нам, мы проверим и примем решение, в том числе о возврате баллов.</p>

<h4>Скажите какой установлен лимит для заданий?</h4>
<p>Не более 60 просмотров, 30 лайков и комментов, 5 подписчиков для одного IP в час. На просмотры сайтов ограничений не установлено.</p>

<h4>Я хочу накрутить комментарии на свой ролик. Как контролируется суть комментария? Например, если человек будет писать положительный, вместо негативного, контроля не будет?</h4>
<p>Положительный, произвольный или отрицательный - в системе проверяется наличие текста оставленного выполняющим, учитывая минимальные требования количество символов, а также в случаях с заданными комментариями вы можете указать свои конкретные комментарии которые хотите получить.</p>

<h4>Могу ли я использовать несколько аккаунтов, на одном IP</h4>
<p>На нашем сервисе вы можете использовать сколько угодно аккаунтов, весь лимит выполнений привязан к IP адресу.</p>

<h4>Я сделал заказ на подписки или лайки, но задание не выполняется!</h4>
<p>Попробуйте увеличить ставку, ваша позиция в системе определяется стоимостью за одно выполнение. Рекомендуется устанавливать такую цену, чтобы ваше задание было не ниже второй страницы. В форме добавления задачи, под ценой, указывается примерная позиция.<p>

<h4>Могу ли получить реальные деньги с вашей реферальной системы?</h4>
<p>Пока такой возможности нет.</p>

<h4>Могу ли я купить баллы?</h4>
<p>Да, можете. Цены и варианты оплаты вы можете посмотреть на странице <a href="<?=site_url('payment/start');?>">пополнения баланса</a>.</p>

<h4>Не пришли баллы, деньги отправил!</h4>
<p>Напишите нам кошелек и систему оплаты через которую вы делали, через некоторые время баллы будут зачислены на ваш счет.</p>

<h4>Почему бюджет задачи должен быть больше 10 баллов?</h4>
<p>Такое ограничение сделано для уменьшения вероятности накруток.</p>

<h4>Укажите  какие  мне  нужно  поставить  данные  чтобы  задания  начали работать? Подписчики, лайки и тд.</h4>
<p>Какова средняя цена задания в данный момент, такова и скорость выполнения задания, если вы на последней странице, то вероятно пользователи не cмогут выполнить ваше задание.</p>

<h4>Вернутся ли мне баллы при удалении задачи, с положительным балансом?</h4>
<p>Да, вам вернутся все баллы оставшиеся в бюджете задачи.</p>

<h4>Почему мне не дали бонусные баллы после регистрации?</h4>
<p>Бонусные баллы начисляются <b>только</b> пользователям подтвердившим e-mail. Начисляются не сразу, а по мере выполнения первых 50 заданий.</p>

<h4>Мне не пришло письмо, что делать?</h4>
<p>Если вам не пришло письмо после регистрации, вы можете запросить его повторно, воспользовавшись опцией в <a href="<?=site_url('user/setting');?>">настройках</a>.</p>

<h4>Иногда не засчитывается выполнение задачи, что делать?</h4>
<p>Такое иногда бывает, через пару минут нажмите кнопку проверки выполнения, которая находится справа от названия задачи – <a class="btn btn-info btn-circle" title="Проверить выполнение" style="padding: 0px; height: 18px; width: 18px;"><i class="fa fa-refresh"></i></a>.</p>

<h4>Я удалил задачу и многие подписчики отписались, сняли лайки. Почему?</h4>
<p>Если вы удаляете задачу, сервис не может её проверить на наличие отписок или снятие лайков.<br/>
Для существующих задач, сервис отслеживает отписки и снятие лайков в течении 14 дней с момента выполнения задачи пользователем.</p>

<h4>Система пишет что превышен общий лимит подписок. Как мне можно решить эту проблему? </h4>
<p>У вас не может быть более 200 подписок на канале, а также ограничение 5 подписок в час которые вы можете выполнить одним аккаунтом.</p>

<h4>Система пишет что ссылка есть в базе и задание не добавляется! Как решить эту проблему?</h4>
<p>В нашей системе ссылка привязывается к аккаунту, который первым добавил задание. Если задание не активно, ты мы в праве принять решение удалить ссылку из базы. Напишите нам ссылку, которую вы добавляете, данный вопрос решается через тех. поддержку.</p>

<h4>При добавлении задачи пишет "неккоректная ссылка", пробывал по разному и на канал и на ролик - не помогло. Что делать?</h4>
<p>Правильная ссылка: www.youtube.com/channel/<i>channelId</i>, а на ролик www.youtube.com/watch?v=<i>videoId</i> </p>

<h4>Как мне удалить свой аккаунт?</h4>
<p>Аккаунт автоматически удаляется, если в него не заходить в течении 60-ти дней.</p>

<h4>Как выполнять задание? Я нажимаю на видео и ничего не происходит</h4>
<p>Нужно быть авторизированным под своей учетной записью google и у вас должен быть создан канал на ютубе.</p>


<h4>Пишет что мой канал не доступен</h4>
<p>Нужно удалить приложение ytuber в <a href="https://myaccount.google.com/permissions">настройках конфиденциальности Google</a>, после этого нужно заново авторизировать свой канал.</p>

<h4>Я заказал просмотры, но выполнилось только половина, в чем причина?</h4>
<p>Начиная с сентября 2016, ютуб не дает точной информации о просмотрах, вы можете пересчитать просмотры в
списке задач, пополнив ваш баланс на минимальную сумму в месяц.</p>

<h4>Как вернуть баллы за просмотры?</h4>
<p>В списке задач есть кнопка позволяющая вам пересчитывать просмотры. Вы сможете пересчитывать просмотры для
всех задач по просмотрам, пополнив ваш баланс на минимальную сумму в месяц.</p>

<!--
<h4>Половина подписчиков отписалось, что делать?</h4>
<p>
Проверка на сервисе осуществляется двумя способами:<br />
<b>1. От выполняющего. Если задание на стороний канал подписку, в этом случае задачи проверяются от выполняющего.</b><br />

Спустя некоторое время выполняется повторная проверка, если отписался начисляется штраф. Пользователь может перепроверить задачу в списке штрафов. <br />

Штрафы автоматически начисляются на баланс задачи.<br /><br />

<b>2. От автора канала. Если вы добавили задачу на свой канал, проверка в этом случае осуществляется от вашего канала.</b><br />

Штрафы автоматически начисляются на баланс задачи.<br />

Если вы автор канала, ваши подписчики отписались, вы можете подать заявку на возврат баллов форму технической поддержки, или воспользоваться платной функцией.</p>
-->