
<!--
	<p>1. За час запрещено выполнять больше чем, 60 просмотры, 30 лайки и комменты, 4 подписчика для 1 IP.</p>
	<p>2. Одновременно нельзя накручивать один и тот же ролик.</p>
	<p>3. Запрещено ругаться матом, обманывать пользователей, предлагать лохотрон или заведомо провоцировать пользователей.</p>
	<p>4. Запрещено заказывать комментарии и устанавливать модерацию на ютубе.</p>
	<p>5. Запрещено заказывать лайки и скрывать их отображение для пользователей.</p>
	<p>6. Запрещено размещать закрытые для просмотра ролики.</p>
	<p>7. Запрещено использовать много аккаунтов на 1 IP, в особенности крутить просмотры.</p>

Правила пользования сайтом YTuber
-->

<style>
#page-wrapper h4 {
	margin-top: 20px;
	padding-bottom: 10px;
	border-bottom: 1px solid #eee;
}
#page-wrapper ul {
	margin-bottom: 50px;
}
#page-wrapper ul li {
	line-height: 22px;
}
</style>
	
<p>Регистрируясь в системе YTuber, Вы соглашаетесь с правилами сервиса.<br/>
Настоятельно рекомендуем ознакомиться с ними и соблюдать их в течение всего времени.
</p>

<h4>1. Пользователи</h4>
<ul>
	<li><b>1.1.</b> Регистрируясь на сайте, Вы указываете логин, пароль и e-mail. Если вы регистрируетесь с помощью Google-аккаунта, e-mail будет взят из Google-аккаунта.</li>
	<li><b>1.2.</b> Указывая e-mail, Вы автоматически разрешаете отсылать Вам письма. Если e-mail не рабочий, мы можем отказать Вам в предоставлении услуг.</li>
	<!--<li><b>1.3.</b> На сайте запрещено иметь более одного аккаунта. В противном случае вы получите бан на все аккаунты.</li>-->
	<li><b>1.3.</b> Ваш аккаунт должен быть оформлен, должно быть загружено как минимум 1 видео на канал, также должно присутстовать изображение (Аватарка).</li>
	<li><b>1.5.</b> Запрещено использовать сторонние программы, автоматизирующие выполнение на сервисе.</li>
	<li><b>1.6.</b> Администрация вправе заблокировать Ваш аккаунт при нарушении правил.</li>

</ul>

<h4>2. Задания</h4>
<ul>
	<li><b>2.1.</b> Выполняя задание, например «подписаться на канал», вы не должны отписываться в дальнейшем. В таком случае, мы вправе списать с Вас любое количество баллов или заблокировать аккаунт, также это касается и других задач.</li>
	<li><b>2.2.</b> Запрещено размещать задания, где присутствует "продажа баллов, магия, порча, заработок, пиар, продажа/покупка аккаунтов, розыгрыши чего-либо, прогнозы на спорт, порно, раскрутка и продвижение с помощью других сервисов", а так-же, любая другая информация запрещенная законодательством РФ.</li>
	<li><b>2.3.</b> Запрещено использовать блокировщики контента, если вы используете клиент, в браузере должно быть включено автовоспроизведение.</li>
	<li><b>2.4.</b> Мы не даем Вам никаких гарантий, что заказанная услуга будет выполнена в срок. Всё зависит от объемов заказа и количества пользователей в онлайне.</li>
	<li><b>2.5.</b> Запрещено использовать свой аккаунт от YouTube на других сервисах/программах для накрутки, так как пользуясь сторонними сервисами/программами, страница YouTube может быть заблокирована из-за некачественной накрутки, предоставляемой другими сервисами. Нарушив этот пункт, мы вправе заблокировать Ваш аккаунт на сервисе навсегда и занести Ваши ссылки в черный список.</li>
	<li><b>2.6.</b> Запрещено выполнять больше чем: 60 просмотров, 30 лайков и комментов, 4 подписчиков для 1 IP за час. Также запрещено выполнять одиночный тип задачи ежедневно.</li>
	<li><b>2.7.</b> Запрещено противодействовать работе сервиса, путем установки ограничений на YouTube - устанавливать модерацию комментариев, скрывать отображение лайков или подписчиков, ограничивать доступ к видео.</li>
	<li><b>2.8.</b> Запрещено писать спам (ссылки на свои ролики, ссылки на сторонние сайты, предложения взаимной подписки, нецензурные фразы, предложения быстрого заработка, неадекватный набор букв или символов, повторяющиеся сообщения) или рекламу в комментариях на ютубе к задачам в нашей системе.</li>
	<li><b>2.9.</b> Баллы полученные в результате использования ошибок сервиса, багов, или полученные с использованием сторонних программных средств, могут быть списанны с аккаунтов в любом объеме и последующих аккаунтов в которые осуществлялись переводы. </li>
</ul>

<h4>3. Реферальная программа</h4>
<ul>
	<li><b>3.1.</b> Приглашая друга по реферальной ссылке, Вы будете получать на счет 10% от баллов, полученных рефералом за выполнение заданий.</li>
	<li><b>3.2.</b> Приглашенные друзья должны быть активными на сервисе. В случае неактивности, мы вправе удалить реферала и списать за него полученные баллы.</li>
</ul>

<h4>4. Платные услуги</h4>
<ul>
	<li><b>4.1.</b> Приобретая любую платную услугу на YTuber, Вы соглашаетесь с тем, что потраченные средства НЕ могут быть возвращены назад.</li>
	<li><b>4.2.</b> В случае, если Ваш аккаунт на сервисе заблокировали за нарушение какого-либо пункта в то время, когда у Вас действует платная услуга, Вы не вправе требовать возврата средств.</li>
</ul>

<h4>5. Заключительные положения</h4>
<ul>
	<li><b>5.1.</b> Услуги системы оказываются «как есть» и «при возможности». YTuber не предоставляет никаких гарантий, прямо или косвенно, включая, помимо прочего, гарантии бесперебойной работы системы, гарантии качества услуг, пригодности их для той или иной цели и отсутствие нарушений.</li>
	<li><b>5.2.</b> YTuber оставляет за собой право в любой момент изменить, приостановить или прекратить предоставление услуг полностью или частично, предварительно уведомив, либо без предварительного уведомления.</li>
	<li><b>5.3.</b> Администрация сервиса оставляет за собой право изменять правила без уведомления в любой момент времени.</li>
	<li><b>5.4.</b> Пользуясь нашим сервисом, вы автоматически соглашаетесь с правилами сервиса</b></li>
</ul>