<?php
$lang['page_title'] = 'Накрутка YouTube, накрутка просмотров, увеличение и накрутка подписчиков на ютубе, обмен лайками и комментариями.';
$lang['meta_description'] = 'Наш сервис поможет вам увеличить количество просмотров, лайков, подписчиков и комментариев на ютубе. Накрутка YouTube, накрутка просмотров, увеличение и накрутка подписчиков на ютубе, обмен лайками и комментариями.';
//$lang['meta_keywords'] = 'Ytuber, накрутка youtube, накрутка лайков на ютубе, лайки youtube, лайки на ютубе, накрутка подписчиков в ютуб, подписчики на канал, подписчики в ютуб, подписчики на ютубе, youtube накрутка на канал,накрутка комментариев в ютуб, комментарии youtube, комментарии на ютубе, накрутка youtube, обмен просмотрами, обмен лайками, обмен подписчиками';

$lang['meta_keywords'] = 'Ytuber, накрутка ютуб, накрутка подписчиков на youtube, накрутка youtube, накрутка лайков на youtube, накрутка просмотров на youtube, накрутка ответов youtube, накрутка комментариев youtube, накрутка лайков комментариев, накрутить youtube, накрутка vk, накрутка twitter, продвижение youtube, накрутка youtube бесплатно, youtube подписчики купить, youtube просмотры заказать, youtube продвижение стоимость, накрутка стримов ютуб';


$lang['meta_lang'] = 'ru';

$lang['logo_title'] = 'Накрутка просмотров, подписчиков, лайков и комментариев на ютубе';
$lang['logo_text']  = 'Y<span>Tube</span>r';

$lang['account']    = 'Аккаунт';
$lang['login']      = 'Вход';
$lang['logout']     = 'Выйти';
$lang['about_us']   = 'О сервисе';
$lang['contact_us'] = 'Связь с нами';
$lang['policy']		= 'Политика конфиденциальности';
$lang['agreement']	= 'Пользовательское соглашение';

$lang['header_h1']  = '<h1 style="font-size: 2.3em; line-height: 1.3em; font-weight: 200;">накрутка <strong>подписчиков</strong> <span style="font-size: 0.88em;">и <strong>просмотров</strong> на YouTube</span></h1>';
$lang['header_description'] = '<p>Ytuber — лучший сервис для бесплатного продвижения вашего канала на Youtube. Абсолютно безопасный и анонимный способ накрутки подписчиков, лайков, просмотров и комментариев YouTube.</p><p>Сервис работает по принципу взаимообмена между реальными пользователями, предоставляя широкий спектр задач для гибкого продвижения вашего канала на ютуб. Наш сервис поможет вам стать популярнее и вывести ваши ролики в тренды.</p>';

// Форма входа
$lang['your_balance']     = 'Ваш баланс:';
$lang['go_to_dashboard']  = 'Перейти в панель';
$lang['email']			  = 'E-mail';
$lang['password']		  = 'Пароль';
$lang['singup']			  = 'Еще не регистрировались?';
$lang['forgot']			  = 'Забыли пароль?';
$lang['login_btn']        = 'Войти';
$lang['or']				  = 'или';
$lang['google_auth']	  = 'Войти с помощью аккаунта Google';

// Возможности системы
$lang['features']		= 'Возможности системы';

$lang['view_alt']		= 'Увеличение просмотров на ютубе';
$lang['view_title']		= 'Накрутка просмотров на YouTube';
$lang['view_desc']		= 'Увеличение просмотров поможет вашим роликам стать популярнее и получить дополнительный трафик из поиска YouTube.';

$lang['like_alt']		= 'Накрутка лайков на YouTube';
$lang['like_title']		= 'Накрутка лайков';
$lang['like_desc']		= 'Увеличение лайков совершенно бесплатно повышает популярность ваших роликов и выводит в топ по просмотрам.';

$lang['comment_alt']		= 'Увеличение комментариев';
$lang['comment_title']		= 'Накрутка комментариев';
$lang['comment_desc']		= 'Накрутка комментариев повышает активность ролика, привлекает внимание пользователей.';

$lang['subscribe_alt']		= 'Увеличение подписчиков на ютуб';
$lang['subscribe_title']	= 'Накрутка подписчиков';
$lang['subscribe_desc']		= 'Накрутка ютуб-подписчиков поможет привлечь реальных пользователей и повысить популярность канала.';

$lang['replies_alt']		= 'Увеличение ответов к комментариям на ютубе';
$lang['replies_title']		= 'Накрутка ответов';
$lang['replies_desc']		= 'Увеличение ответов к комментариям помогает продвигать ваши ролики в тренды ютуба.';

$lang['comment_like_alt']	= 'Увеличение лайков к комментариям на YouTube';
$lang['comment_like_title']	= 'Накрутка лайков к комментариям';
$lang['comment_like_desc']	= 'Накрутка лайков к комментариям – уникальная возможность поднять ваш коммент в лидеры.';

// Бонус 25
$lang['bonus_img_src']		= '/static/index/plus_25.png';
$lang['bonus_img_alt']		= '25 баллов бонус новым пользователям.';
$lang['bonus_title']		= 'Бонус новым пользователям';
$lang['bonus_desc_1']		= 'Зарегистрируйтесь сегодня и получите <strong>25 баллов</strong> в подарок.';
$lang['bonus_desc_2']		= 'Все что нужно сделать – зарегистрироваться на сайте используя рабочий email-адрес и подтвердить его, пройдя по ссылке в письме.';
$lang['bonus_desc_3']		= 'Бонусные баллы будут начислятся по мере выполнения первых 50 заданий.';

// Бонус рефералы
$lang['ref_title']			= 'Бонусы за приглашенных друзей';
$lang['ref_desc_1']			= 'В нашей системе начисляются бонусные баллы за приглашенных друзей.';
$lang['ref_desc_2']			= 'Вы получите до <strong>15%</strong> от всех заработанных баллов вашим рефералом.';

// Скриншоты
// ...

$lang['user_interface_title'] = 'Интерфейс системы';

$lang['signup_now'] = 'Зарегистрироваться сейчас';

// Счетчики
$lang['count_total_users']		= 'пользователей';
$lang['count_online_users']		= 'онлайн';
$lang['count_total_tasks']		= 'всего заданий';
$lang['count_complete_tasks']	= 'выполнено заданий';

// Форма обратной связи
$lang['contact_form_title']			= 'Связаться с нами';
$lang['contact_form_your_name']		= 'Ваше имя';
$lang['contact_form_your_email']	= 'Ваш email';
$lang['contact_form_your_message']	= 'Текст сообщения';
$lang['contact_form_send']			= 'Отправить';

$lang['share_title']	= 'Нравится наш сервис? Поделитесь в социальных сетях.';


// Errors
$lang['error_short_name'] 		= 'Слишком короткое имя.';
$lang['error_email']			= 'Введите корректный email-адрес.';
$lang['error_text']				= 'Введите текст.';
$lang['error_captcha']			= 'Каптча не разгадана';

// Success
$lang['success_send']	= 'Спасибо, ваше сообщение отправлено.';

$lang['copyright'] = '<a href="%s">Ytuber</a> — увеличение подписчиков на YouTube. <span class="developed">Разработано в <a href="https://webistan.ru/">Webistan</a>';